/* Localizable strings not stored in nib files and not stored in application resources, */
/* the strings below can be accessed using the GetBundleLocalizedString() macro, those */
/* stored in application resources must be accessed using GetLocalizedString() instead. */

"kNoStartDateNotRunning" = "参照不可 - サービスが動作していません";

/*"kStartedTime" = "";*/

"QuickTime Streaming Server is:" = "QuickTime Streaming Server：";
"Start Time:" = "開始時間：";
"Current Throughput:" = "現在のスループット：";
"Current Connections:" = "現在の接続数：";

"RUNNING" = "実行中";

"STOPPED" = "停止";

"STARTING" = "開始中";

"STOPPING" = "停止中";

"PAUSED" = "一時停止";

"UNKNOWN" = "不明";

"N/A" = "参照不可";

"QTSSMovieConnectionType" = "ムービー";

"QTSSMP3ConnectionType" = "MP3";

"kAbbreviatedBitsPerSecond" = "bps";

"kAbbreviatedBits" = "ビット";
"kAbbreviatedBit"  = "ビット";

"kEnabled" = "使用可能";

"kDisabled" = "使用しない";

"kCancelButton" = "キャンセル";

"kDeleteButton" = "削除";

"kMediaChooseTitle" = "メディアを保存するディレクトリを選択してください。";

"kDeleteRelayRecordAlertTtl" = "選択したリレーを削除してもよろしいですか？";

"kDeleteRelayDestRecordAlertTtl" = "選択したリレー先を削除してもよろしいですか？";

"kDeleteRelayRecordAlertMsg" = "この操作は取り消しできません。";

"kEmptyRelayNameAlertTtl" = "リレー名が空白です。";
"kEmptyRelayNameAlertMsg" = "リレー名を入力してください。";

"kAlreadyMatchingRelayNameAlertTtl" = "リレー名は使用中です";

"kAlreadyMatchingRelayNameAlertMsg" = "“%@”という名前のリレーはすでに存在します。別の名前を選んでください。";

"kAlreadyMatchingRelayDestinationAlertTtl" = "リレー先アドレスは使用中です";

"kAlreadyMatchingRelayDestinationAlertMsg" = "リレー先アドレス“%@”はすでに存在します。別のアドレスを選んでください。";

"kEmptyRelayDestinationAlertTtl" = "リレー先 IP アドレスが空白です";

"kEmptyRelayDestinationAlertMsg" = "リレー先 IP アドレスを入力してください。";

"kBadRelayDestinationAlertTtl" = "リレー先 IP アドレスの形式が正しくありません";

"kBadRelayDestinationAlertMsg" = "IP アドレスは、ピリオドで区切られた 0 〜 255 の範囲の 4 つの数値から構成されている必要があります。";

"rtsp_source" = "RTSP";

"announced_source" = "アナウンスされた UDP";

"udp_source" = "アナウンスされていない UDP";

"announced_destination" = "アナウンスされた UDP";

"udp_destination" = "アナウンスされていない UDP";

"kDefaultRelayNameFormat" = "名称未設定のリレー #%ld";

"kDefaultDestinationNameFormat" = "名称未設定のリレー先 #%ld";

"empty name" = "ユーザ名が空白です。";
"cannot empty" = "ユーザ名を入力してください。";
"ok" = "OK";

/* Graphs */
"Average Connected Users" = "平均接続ユーザ数";
"Throughput" = "スループット";

/* Logs */
"Access Log" = "アクセスログ";
"Error Log" = "エラーログ";
